/* Localized versions of Info.plist keys */

CFBundleName = "CocoaMovieStore";
CFBundleGetInfoString = "CocoaMovieStore version 0.1, Copyright 2009 Will Mernagh.";
NSHumanReadableCopyright = "Copyright 2009 Will Mernagh.";
